{
  "0": {
    "text": "Depuis quelque temps, Qetesh a remarqué des comportements inhabituels de la part de Valla. Elle a donc décidé de l'observer afin d'en savoir plus. Vous avez maintenant accès au plan et vous allez pouvoir l'aider dans son enquête. Elle pense avoir une idée mais n'a pas accès à toutes les pièces, il lui manque donc des éléments.",
    "title": "Suspicion",
    "image": "assets/images/qetesherlock.png"
  },
  "A": {
    "text": "Beaucoup d'endroits inaccessibles pour Qetesh et donc d'éléments essentiels qu'elle aurait pu rater. Avec tous ces placards et hauteurs, elle ne sait plus où donner de la tête.",
    "title": "Confusion"
  },
  "B": {
    "text": "L'accès au couloir lui permettra d'y voir plus clair, c'est une évidence. Cependant, Qetesh pense d'abord à faire des recherches approfondies sur ce qu'elle savait déjà.",
    "title": "Application"
  },
  "C": {
    "text": "Avec toutes ces preuves, les doutes de Qetesh se confirment: Valla prépare un plan pour s'en aller. Ces recherches sont éloquentes, bien que certaines datent un peu.",
    "title": "Affirmation"
  },
  "D": {
    "text": "Le plan complet est de plus en proche. D'après Qetesh, Valla a du faire une sélection entre les meilleurs choix et définir des critères pour finaliser sa décision.",
    "title": "Conclusion"
  },
  "E": {
    "text": "Bien qu'abasourdie par le choc de la révélation, Qetesh reprend rapidement ses esprits et, après une brève réflexion, se dit qu'elle ne pourrait pas partir sans être bien préparée et avec un élément essentiel. Elle fonce directement au buffet, mais il est fermé.",
    "title": "Préparation"
  },
  "F": {
    "text": "Valla avait donc prévu de quoi faire le voyage. Il semblerait qu'elle ait également préparé un nouveau moyen d'expression.",
    "title": "Communication"
  },
  "G": {
    "text": "Qetesh est confuse par les dernières trouvailles : il semblerait qu'elle ait tout préparé pour un grand départ. Cependant, elle ne l'a pas encore pris. Quelque chose doit l'en empêcher. Peut-être que le confinement l'a poussée à réfléchir à deux fois et approfondir ses recherches avant de prendre la porte.",
    "title": "Appréhension"
  }
}
